tap "brewsci/science"
tap "hashicorp/tap"
brew "autoconf"
brew "automake"
brew "glib"
brew "cloudflared"
brew "cmake"
brew "fzf"
brew "gcc"
brew "gh"
brew "glfw"
brew "gnutls"
brew "libassuan"
brew "libusb"
brew "pinentry"
brew "gnupg"
brew "go"
brew "harfbuzz"
brew "gradle"
brew "htop"
brew "libtool"
brew "imagemagick"
brew "john"
brew "jq"
brew "libfreenect"
brew "libssh2"
brew "llvm"
brew "nmap"
brew "pkgconf"
brew "python@3.11"
brew "python@3.12"
brew "ripgrep"
brew "tmux"
brew "tree"
brew "wget"
brew "zoxide"
brew "hashicorp/tap/terraform"
go "github.com/cloudflare/cfssl/cmd/cfssl"
go "github.com/cloudflare/cfssl/cmd/cfssl-bundle"
go "github.com/cloudflare/cfssl/cmd/cfssl-certinfo"
go "github.com/cloudflare/cfssl/cmd/cfssl-newkey"
go "github.com/cloudflare/cfssl/cmd/cfssl-scan"
go "github.com/cloudflare/cfssl/cmd/cfssljson"
go "github.com/cloudflare/cfssl/cmd/mkbundle"
go "github.com/cloudflare/cfssl/cmd/multirootca"
